/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "%@'e bağlandı";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS filtreleme devre dışı";

/* Today widget - hint text */
"disable_dns_filtering" = "DNS filtrelemeyi devre dışı bırakmak için dokunun";

/* Today widget - hint text */
"enable_dns_filtering" = "DNS filtrelemeyi etkinleştirmek için dokunun";
